<?php

return [
  [
      'title-bold' => 'Шаг 1.',
      'title' => 'Определение цели',
      'content' => 'Определитесь чего вы хотите достичь.'
  ],
  [
      'title-bold' => 'Шаг 2.',
      'title' => 'Исследование рынка',
      'content' => 'Проанализируйте варианты, прочитайте обзоры, сравните цены.'
  ],
  [
      'title-bold' => 'Шаг 3.',
      'title' => 'Оценка сложности',
      'content' => 'Проверьте, соответствует ли уровень сложности вашим навыкам и знаниям.'
  ],
  [
      'title-bold' => 'Шаг 4.',
      'title' => 'Проверка качества',
      'content' => 'Убедитесь, что материалы для обучения являются актуальными и доступными.'
  ],
  [
      'title-bold' => 'Шаг 5.',
      'title' => 'Оценка поддержки',
      'content' => 'Убедитесь, что курс предлагает достаточную поддержку для студентов, включая ответы на вопросы и помощь в решении проблем.'
  ],
  [
      'title-bold' => 'Шаг 6.',
      'title' => 'Оценка репутации',
      'content' => 'Проверьте репутацию преподавателя и организации и проанализируйте отзывы предыдущих студентов.'
  ],
  [
      'title-bold' => 'Шаг 7.',
      'title' => 'Цена',
      'content' => 'Убедитесь, что цена соответствует качеству и предлагаемым услугам.'
  ],
  [
      'title-bold' => 'Шаг 8.',
      'title' => 'Выбор',
      'content' => 'Выберите курс, который лучше всего соответствует вашим целям и потребностям.'
  ]
];
