<div class="news_detail_cont ">
    <div class="news_detail html_editor_body_cont">
        <h2>
            Плюсы онлайн-обучения
        </h2>

        Онлайн образование имеет несколько преимуществ:<br>

        <ol class="lc_blue ltp_none c_styled">
            <li>
                <p>
                    <b>
                        Обучайтесь с любой точки мира.
                    </b>
                    Дистанционные программы рассчитаны на студентов, которые не могут посещать оффлайн занятия по разным обстоятельствам. Вне зависимости от геолокации, ученик будет иметь доступ к программе. Достаточно обладать доступом к интернету, компьютером или смартфоном.
                </p>
            </li>

            <li>
                <p>
                    <b>Выбери профессию «по вкусу».</b>&nbsp;Сейчас в онлайн-формате есть обучающие курсы по всем востребованным профессиям. Обучайтесь на реальных проблемах, получайте обратную связь от преподавателей высшего уровня, погружайтесь в атмосферу самореализации с сообществом единомышленников.
                </p>
            </li>

            <li>
                <p>
                    <b>Доступно для всех.</b> Пройти курсы сможет каждый, даже с минимальным бюджетом. Платные программы гарантируют подробное разъяснение темы, практические задания, проверку, обратную связь. Некоторые школы выдают сертификат, трудоустраивают по успешному завершению учебы. Если финансы не позволяют купить курсы, у нас вы найдете бесплатный обучающий видеоматериал. Бюджет не важен, главное – желание.
                </p>
            </li>

            <li>
                <p>
                    <b>Отсутствие возрастных ограничений.</b>&nbsp;В интернете множество курсов для людей разных возрастов. Студенты смогут повышать свой скилл, дети школьного и дошкольного возраста – познавать новое, взрослые – найдут себя в новой профессии. Учеба – всем возрастам покорна.
                </p>
            </li>
        </ol>

        <h2>
            Как проходит обучение
        </h2>

        <p>
            Как правило, программы обучения делятся на учебные модули. Каждый учебный модуль состоит из теоретических и практических частей. Такая комбинация позволяет быстро усвоить полученную информацию. По завершению проводится тестирование для проверки уровня закрепления обучающего блока.<br>
        </p>

        <p>
            В онлайн-школах формы обучения могут варьироваться. Но некоторые из самых распространенных форм включают:
        </p>

        <ol class="lc_blue ltp_none c_styled">
            <li>
                <p>
                    <b>Видео-лекции:</b> преподаватель записывает и публикует видео-лекции для студентов.
                </p>
            </li>
            <li>
                <p>
                    <b>Живые вебинары:</b> преподаватель и студенты взаимодействуют в режиме реального времени через интернет.
                </p>
            </li>
            <li>
                <p>
                    <b>Онлайн-дискуссии:</b> студенты и преподаватель взаимодействуют через форумы или чаты.
                </p>
            </li>
            <li>
                <p>
                    <b>Индивидуальные проекты:</b> студенты выполняют индивидуальные проекты под руководством преподавателя.
                </p>
            </li>
            <li>
                <p>
                    <b>Интерактивные задания:</b> студенты выполняют интерактивные задания и получают обратную связь от преподавателя.
                </p>
            </li>
        </ol>
        <p>
            Важно отметить, что некоторые онлайн-школы могут использовать комбинацию этих форм обучения для обеспечения&nbsp;максимально эффективного и удобного обучения.&nbsp;
        </p>
        <p>
            Например, онлайн-школа может предложить комбинацию видеоуроков, живых вебинаров и интерактивных заданий для обучения.
        </p>
        <h2>
            Как выбрать онлайн-курс
        </h2>

        <p>
            Как правило, студенты идут на онлайн-курс для:
        </p>

        <ul class="lc_blue ltp_none c_styled">
            <li>
                <p>
                    Смены сферы деятельности
                </p>
            </li>
            <li>
                <p>
                    Последующего поиска работы
                </p>
            </li>
            <li>
                <p>
                    Создания или обновления портфолио
                </p>
            </li>
            <li>
                <p>
                    Изучения определенного инструмента
                </p>
            </li>
        </ul>

        <p>
            Выбор курса из множества может быть сложным процессом, но следующие шаги могут помочь вам в этом:
        </p>

        <div class="content_timeline_block swiper swiper-initialized swiper-horizontal swiper-grid swiper-grid-column">
            <div class="timeline_items swiper-wrapper" id="swiper-wrapper-92a2597e549764b1" aria-live="polite" style="width: 2250px; transition-duration: 0ms; transform: translate3d(0px, 0px, 0px);">
                <div class="news-cont  timeline_element-title_filler swiper-slide swiper-slide-active" role="group" aria-label="1 / 18"></div>

                <div class="news-cont  timeline_element-text_filler swiper-slide swiper-slide-next" role="group" aria-label="2 / 18" style="margin-top: 0px;"></div>

                @foreach(__('mainpage-news-table-info') as $key => $info)
                   <div class="news-cont timeline_element-title swiper-slide" id="timeline_item_1" role="group" aria-label="3 / 18"><b>{{$info['title-bold']}}</b> {{$info['title']}}</div>
                   <div class="news-cont timeline_element-text swiper-slide" id="timeline_item_1_text" role="group" aria-label="4 / 18" style="margin-top: 0px;">{{$info['content']}}</div>
                @endforeach
            </div>

            <div class="swiper_styles-pagination_cont">
                <div
                    class="swiper_styles-button-prev swiper-button-disabled"
                    id="prev_button"
                    tabindex="-1"
                    role="button"
                    aria-label="Previous slide"
                    aria-disabled="true"
                    onclick="showNew(event, 'prev', 'news-cont')"
                ></div>

                <div class="swiper_styles-pagination swiper-pagination swiper-pagination-fraction swiper-pagination-horizontal">
                    <span class="swiper-pagination-current" id="current-page">1</span>
                    /
                    <span class="swiper-pagination-total">{{ count(__('mainpage-news-table-info')) }}</span>
                </div>

                @if(false)
                    <div
                        class="swiper_styles-button-next swiper-button-disabled"
                        id="next_button"
                        tabindex="0"
                        role="button"
                        aria-label="Next slide"
                        aria-disabled="true"
                        onclick="showNew(event, 'next', 'news-cont')"
                    ></div>
                @else
                    <div
                        class="swiper_styles-button-next"
                        id="next_button"
                        tabindex="0"
                        role="button"
                        aria-label="Next slide"
                        aria-disabled="false"
                        onclick="showNew(event, 'next', 'news-cont')"
                    ></div>
                @endif
            </div>
        </div>
        <p>
            При выборе курса обратите внимание на формат:
        </p>
        <ul class="lc_blue ltp_none c_styled">
            <li>
                <p>
                    <b>Синхронный</b> – ведение занятий в реальном времени, по завершению которых студенты могут задавать вопросы куратору
                </p>
            </li>
            <li>
                <p>
                    <b>Асинхронный</b> – предоставляется доступ к видеоматериалу, который можно изучать в удобное время
                </p>
            </li>
            <li>
                <p>
                    <b>Комбинированный</b> – совмещение предыдущих форматов
                </p>
            </li>
        </ul>
        Выбор курса в онлайн-школе требует времени и внимания. Важно выбрать курс, который соответствует вашим целям и потребностям, а также предлагает качественное обучение и доступную поддержку.<br>
        <ul>
        </ul>
        <div class="content_message_block right  bgc_blue brc_blue"><div class="text">Выбор курса - это ваша личная ответственность, поэтому необходимо принимать его тщательно и взвешенно.</div></div>
        <h2>
            Ответы на вопросы </h2>
        <p>
        </p>

        <div class="content_accordion_block">

            <div class="accordion_item">
                <input type="checkbox" name="" value="" id="accordion_item_29nkso_2">
                <label class="accordion_item-title" for="accordion_item_29nkso_2">
                    <div class="text"><h3>Останется ли доступ к материалам курса?</h3></div>
                    <p class="arrow"></p>
                </label>
                <div class="accordion_item-text">
                    Для получения доступа к материалам курса вам, как правило, нужно зарегистрироваться на платформе для онлайн-обучения и войти в свой аккаунт.
                </div>
            </div>

            <div class="accordion_item">
                <input type="checkbox" name="" value="" id="accordion_item_pvlyuc_3">
                <label class="accordion_item-title" for="accordion_item_pvlyuc_3">
                    <div class="text"><h3>Есть ли дедлайны для выполнения заданий?</h3></div>
                    <p class="arrow"></p>
                </label>
                <div class="accordion_item-text">
                    Это зависит от конкретного курса и организации, которая его проводит. Некоторые курсы могут иметь жесткие дедлайны, другие - более гибкие.
                </div>
            </div>

            <div class="accordion_item">
                <input type="checkbox" name="" value="" id="accordion_item_sapfs_4">
                <label class="accordion_item-title" for="accordion_item_sapfs_4">
                    <div class="text"><h3>Можно ли получить сертификат по окончании курса?</h3></div>
                    <p class="arrow"></p>
                </label>
                <div class="accordion_item-text">
                    Это также зависит от конкретного курса и организации. Некоторые курсы могут предлагать сертификаты по окончании, другие - нет.
                </div>
            </div>

            <div class="accordion_item">
                <input type="checkbox" name="" value="" id="accordion_item_c006yi_5">
                <label class="accordion_item-title" for="accordion_item_c006yi_5">
                    <div class="text"><h3>Как я могу общаться с преподавателем или другими студентами?</h3></div>
                    <p class="arrow"></p>
                </label>
                <div class="accordion_item-text">
                    Общение с преподавателем и другими студентами в онлайн-курсах обычно осуществляется через форумы или чаты на платформе для онлайн-обучения.
                </div>
            </div>

            <div class="accordion_item">
                <input type="checkbox" name="" value="" id="accordion_item_slfrus_6">
                <label class="accordion_item-title" for="accordion_item_slfrus_6">
                    <div class="text"><h3>Как я могу оценить свои успехи в курсе?</h3></div>
                    <p class="arrow"></p>
                </label>
                <div class="accordion_item-text">
                    Оценка успехов в онлайн-курсе может варьироваться в зависимости от платформы или организации, которая проводит курс. <br>
                    В общем, это может включать в себя оценку за:
                    <ul>
                        <li>Тесты </li>
                        <li>Задания </li>
                        <li>Проекты </li>
                        <li>Презентации</li>
                    </ul>
                    В некоторых случаях может быть предоставлена обратная связь от преподавателя.
                </div>
            </div>

            <div class="accordion_item">
                <input type="checkbox" name="" value="" id="accordion_item_awlqg2d_1">
                <label class="accordion_item-title" for="accordion_item_awlqg2d_1">
                    <div class="text"><h3>Условия обучения</h3></div>
                    <p class="arrow"></p>
                </label>
                <div class="accordion_item-text">
                    <table border="1" cellpadding="1" cellspacing="1">
                        <tbody>
                        <tr>
                            <th>
                                &nbsp;Стоимость обучения:
                            </th>
                            <td>
                                📚 От&nbsp;0 до 250 тысяч рублей<br>
                            </td>
                        </tr>
                        <tr>
                            <th>
                                &nbsp;Длительность:
                            </th>
                            <td>
                                📚 От часа до 5 лет<br>
                            </td>
                        </tr>
                        <tr>
                            <th>
                                &nbsp;Количество школ:
                            </th>
                            <td colspan="1">
                                📚 155 школ
                            </td>
                        </tr>
                        <tr>
                            <th>
                                &nbsp;Количество курсов:
                            </th>
                            <td>
                                📚 5603 курса<br>
                            </td>
                        </tr>
                        </tbody>
                    </table>
                    <br>
                </div>
            </div>
        </div>

        @include('site.v3.modules.ratings.rating_stars_simple')
    </div>
</div>

@push('styles')
    <link href="{{ Vite::asset('resources/css/mainpage/mainpage-news.css') }}" rel="stylesheet">
@endpush

@push('scripts')
    <script type="text/javascript" src="{{ Vite::asset('resources/js/news/news.js') }}"></script>
@endpush
