var ArrValues = [
    '- сервис подбора микрозаймов №1 в Рунете',
    '- быстрый и удобный сервис подбора кредитов и карт',
    '- сервис бесплатной проверки кредитного рейтинга',
    '- сервис поиска надежных залоговых компаний',
    '- сервис подбора банков для расчетно-кассового обслуживания',
    '- полезные финансовые статьи, инфографика и обучающие видео',
    '- самый полный каталог микрофинансовых компаний России'    
];
var typed = new Typed('#typed', {strings: ArrValues,typeSpeed: 60,backSpeed: 0,smartBackspace: true,loop: true});