<?php

return [

    1 => [
    'name' => 'Без процентов',
    'title' => 'Без процентов всем новым клиентам'
    ],


    2 => [
        'name' => 'С плохой КИ',
        'title' => 'Спец.условия для клиентов с плохой кредитной историей'
    ],

    3 => [
        'name' => 'Круглосуточно',
        'title' =>  'Компания работает круглосуточно'
    ],

    4 => [
        'name' => 'С продлением',
        'title' =>  'Продление за уплату начисленных процентов'
    ],

    5 => [
        'name' => 'Моментальные',
        'title' =>  'Оформление за несколько минут'
    ],

    6 => [
        'name' => 'Погашение по частям',
        'title' =>  'Частичное погашение (раз в неделю, месяц или полмесяца)'
    ],

    49 => [
        'name' => 'Ручное рассмотрение заявок',
        'title' =>  'Заявки рассматриваются в ручном режиме'
    ],

    50  => [
        'name' => 'Автоматическое рассмотрение заявок',
        'title' =>  'Заявки рассматриваются автоматически'
    ],

    51 => [
        'name' => 'Оформление онлайн',
        'title' =>  'Удаленное оформление'
    ],


    52 => [
        'name' => 'Оформление в офисах',
        'title' =>  'Оформление в одном из офисе компании'
    ],

    53 => [
        'name' => 'Передает данные третьим лицам',
        'title' =>  'Компания может передавать данные заемщиков третьим лицам'
    ],

    54 => [
        'name' => 'Не передает данные третьим лицам',
        'title' =>  'Защита данных заемщиков. Нет передачи их третьим лицам'
    ],

    7 => [
        'name' => 'Микрофинансовая компания',
        'title' =>  'Зарегистрирована в ЦБ РФ как микрофинансовая'
    ],

    8 => [
        'name' => 'Микрокредитная компания',
        'title' =>  'Зарегистрирована в ЦБ РФ как микрокредитная'
    ],

    55 => [
        'name' => 'Исправление кредитной истории',
        'title' =>  'Есть программа исправления кредитной истории'
    ],



    56 => [
        'name' => 'Работает по всей России',
        'title' =>  'Компания работает по всей России, в том числе в Крыму'
    ],
    57 => [
        'name' => 'Досрочное погашение',
        'title' =>  'Возможно досрочное погашение (частично или полностью)'
    ],
    58 => [
        'name' => 'Принимает инвестиции',
        'title' =>  'МФК принимает инвестиции от физических и юридических лиц'
    ],
    59 => [
        'name' => 'Мобильное приложение',
        'title' =>  'Есть мобильное приложение компании на iOS и Android'
    ],
    9 => [
        'name' => 'Наличными',
        'title' =>  'Оформление кредита наличными без комиссии'
    ],
    11 => [
        'name' => 'По паспорту',
        'title' =>  'Достаточно предъявить только паспорт'
    ],
    12 => [
        'name' => 'Без залога',
        'title' =>  'Не требуется залог имущества'
    ],
    13 => [
        'name' => 'Без поручителей',
        'title' =>  'Не требуется поручительство'
    ],
    14 => [
        'name' => 'Под залог автомобиля',
        'title' =>  'Может потребоваться залог автомобиля'
    ],
    15 => [
        'name' => 'Под залог недвижимости',
        'title' =>  'Может потребоваться залог недвижимости'
    ],
    16 => [
        'name' => 'Под поручительство',
        'title' =>  'Может потребоваться поручитель'
    ],
    17 => [
        'name' => 'Аннуитетные платежи',
        'title' =>  'Аннуитетные платежи'
    ],
    10 => [
        'name' => 'Дифференцированные платежи',
        'title' =>  'Дифференцированные платежи'
    ],
    60 => [
        'name' => 'Рефинансирование',
        'title' =>  'Кредит можно оформить для погашения уже имеющихся'
    ],
    61 => [
        'name' => 'Выбор даты платежа',
        'title' =>  'Есть возможность выбрать удобную дату ежемесячного платежа'
    ],
    62 => [
        'name' => 'Со снижением ставки',
        'title' =>  'Банк снижает ставку по кредиту при выполнении определенных условий'
    ],
    63 => [
        'name' => 'Валютные кредиты',
        'title' =>  'Кредит можно оформить в рублях или в иностранной валюте'
    ],
    64 => [
        'name' => 'Можно привлечь созаемщиков',
        'title' =>  'Можно привлечь созаемщиков для улучшения условий по кредиту'
    ],
    65 => [
        'name' => 'Рекомендовано для пенсионеров',
        'title' =>  'Банк предлагает специальные условия кредитования пенсионерам'
    ],
    66 => [
        'name' => 'Рекомендовано для военнослужащих',
        'title' =>  'Банк предлагает специальные условия кредитования военнослужащим'
    ],
    67 => [
        'name' => 'Рекомендовано для молодежи',
        'title' =>  'Банк предлагает специальные условия кредитования молодежи и студентам'
    ],
    68 => [
        'name' => 'Спецусловия зарплатным клиентам',
        'title' =>  'Банк предлагает специальные условия кредитования зарплатным клиентам'
    ],
    69 => [
        'name' => 'Кредит для бизнеса',
        'title' =>  'Кредит для пополнения оборотных средств юр.лица и развития бизнеса'
    ],
    18 => [
        'name' => 'МИР',
        'title' =>  'Карта выпускается в национальной платежной системе МИР'
    ],
    19 => [
        'name' => 'Visa',
        'title' =>  'Карта выпускается в международной платежной системе Visa'
    ],
    20 => [
        'name' => 'MasterCard',
        'title' =>  'Карта выпускается в международной платежной системе MasterCard'
    ],
    21 => [
        'name' => 'American Express',
        'title' =>  'Карта выпускается в международной платежной системе American Express'
    ],
    70 => [
        'name' => 'Maestro',
        'title' =>  'Карта выпускается в международной платежной системе Maestro'
    ],

    71 => [
        'name' => 'JCB',
        'title' =>  'Карта выпускается в международной платежной системе JCB'
    ],
    22 => [
        'name' => 'UnionPay',
        'title' =>  'Карта выпускается в международной платежной системе UnionPay'
    ],
    23 => [
        'name' => 'Apple Pay',
        'title' =>  'Карту можно добавить в Apple Pay для оплаты покупок'
    ],
    24 => [
        'name' => 'Samsung Pay',
        'title' =>  'Карту можно добавить в Samsung Pay для оплаты покупок'
    ],
    25 => [
        'name' => 'Google Pay',
        'title' =>  'Карту можно добавить в Google Pay для оплаты покупок'
    ],
    26 => [
        'name' => 'Garmin Pay',
        'title' =>  'Карту можно добавить в Garmin Pay для оплаты покупок'
    ],
    72 => [
        'name' => 'МИР Pay',
        'title' =>  'Карту можно добавить в МИР Pay для оплаты покупок'
    ],
    27 => [
        'name' => 'PayWave',
        'title' =>  'Карта поддерживает бесконтактную оплату PayWave от Visa'
    ],
    28 => [
        'name' => 'PayPass',
        'title' =>  'Карта поддерживает бесконтактную оплату PayPass от MasterCard'
    ],
    29 => [
        'name' => 'МИР Бесконтактная',
        'title' =>  'Карта поддерживает бесконтактную оплату от МИР'
    ],
    30 => [
        'name' => '3D Secure',
        'title' =>  'Карта поддерживает 3D Secure для безопасных платежей через интернет'
    ],
    31 => [
        'name' => 'Моментальная',
        'title' =>  'Карта выдается за один визит в банк и имеет все базовые функции'
    ],
    32 => [
        'name' => 'Виртуальная',
        'title' =>  'Виртуальная карта без физического носителя'
    ],
    33 => [
        'name' => 'Классическая',
        'title' =>  'Классическая карта - удобное сочетание функционала и стоимости'
    ],
    34 => [
        'name' => 'Золотая',
        'title' =>  'Золотая карта - повышенный статус и более строгие условия'
    ],
    35 => [
        'name' => 'Платиновая',
        'title' =>  'Платиновая карта - высокий статус и повышенные требования'
    ],
    36 => [
        'name' => 'Премиальная',
        'title' =>  'Премиальная карта с расширенными привелегиями и удобными условиями'
    ],
    37 => [
        'name' => 'Черная',
        'title' =>  'Карта Black - предложение для состоятельных клиентов банка'
    ],
    38 => [
        'name' => 'Индивидуальный дизайн',
        'title' =>  'Можно заказать индивидуальный дизайн карты перед ее выпуском'
    ],
    73 => [
        'name' => 'Карта рассрочки',
        'title' =>  'У партнеров карты можно оплачивать покупки в беспроцентную рассрочку'
    ],
    74 => [
        'name' => 'Бонусы за покупки',
        'title' =>  'Карта начисляет кэшбэк бонусами, которые можно потратить или вывести'
    ],
    75 => [
        'name' => 'Благотворительность',
        'title' =>  'С покупок по карте бонусы отчисляются на благотворительность'
    ],
    76 => [
        'name' => 'Детская карта',
        'title' =>  'Карта выпускается для ребенка как дополнительная к счету родителя'
    ],
    77 => [
        'name' => 'Можно перевести пенсию',
        'title' =>  'Можно перевести пенсию с улучшеными условиями'
    ],
    78 => [
        'name' => 'Страховка',
        'title' =>  'Бесплатный страховой полис для путешествий держателю карты'
    ],
    79 => [
        'name' => 'С овердрафтом',
        'title' =>  'Держатель карты может оформить для нее овердрафт'
    ],
    80 => [
        'name' => 'Мультивалютная карта',
        'title' =>  'Карта выпускается со счетами в нескольких валютах'
    ],

    39 => [
        'name' => 'Зарплатный проект',
        'title' =>  'Дебетовые карты для выплаты зарплат сотрудникам'
    ],
    40 => [
        'name' => 'Корпоративные карты',
        'title' =>  'Есть карты для оплаты расходов с расчетного счета и внесения наличных'
    ],
    41 => [
        'name' => 'Торговый эквайринг',
        'title' =>  'Вы можете получить терминалы для приема банковских карт'
    ],
    42 => [
        'name' => 'Интернет-эквайринг',
        'title' =>  'Можно подключить сервис для приема безналичных платежей через интернет'
    ],
    43 => [
        'name' => 'Валютный контроль',
        'title' =>  'Правильное оформление валютной сделки согласно закону'
    ],
    44 => [
        'name' => 'Интернет-бухгалтерия',
        'title' =>  'Доступна онлайн-бухгалтерия'
    ],
    45 => [
        'name' => 'Гарантии',
        'title' =>  'Можно оформить гарантию для заключения сделок, участия в закупках'
    ],
    46 => [
        'name' => 'Регистрация бизнеса',
        'title' =>  'Банк поможет подготовить документы для открытия бизнеса и сдать их в налоговую'
    ],
    47 => [
        'name' => 'Рекомендовано для ИП',
        'title' =>  'Оптимальные условия РКО по тарифу для ИП'
    ],
    48 => [
        'name' => 'Рекомендовано для ООО',
        'title' =>  'Оптимальные условия РКО по тарифу для юр.лиц'
    ],
    81 => [
        'name' => 'Онлайн-бронирование реквизитов',
        'title' =>  'Вы получите реквизиты сразу после оформления онлайн-заявки на счет'
    ],
    82 => [
        'name' => 'Бесплатные платежные поручения',
        'title' =>  'Бесплатные платежные поручения в пределах лимита'
    ],
    83 => [
        'name' => 'Бесплатное обслуживание счета',
        'title' =>  'Бесплатное обслуживание счета'
    ],
    84 => [
        'name' => 'Переводы физлицам без комиссии',
        'title' =>  'Переводы физ.лицам без комиссии в пределах лимита'
    ],
    85 => [
        'name' => 'Пополнение счета без комиссии',
        'title' =>  'Пополнение счета без комиссии в пределах лимита'
    ],
    86 => [
        'name' => 'Снятие наличных без комиссии',
        'title' =>  'Снятие наличных без комиссии в пределах лимита'
    ],
    87 => [
        'name' => 'Овердрафт для бизнеса',
        'title' =>  'Можно подключить овердрафт'
    ],
    88 => [
        'name' => 'Персональный менеджер',
        'title' =>  'Персональный менеджер для корпоративных клиентов'
    ],
    89 => [
        'name' => 'Онлайн-кассы 54-ФЗ',
        'title' =>  'Аренда или покупка онлайн-касс для клиентов банка по требованию 54-ФЗ'
    ],
    90 => [
        'name' => 'С капитализацией',
        'title' => 'Есть капитализация процентов'
    ],
    91 => [
        'name' => 'Автоматическая пролонгация',
        'title' => 'Есть автоматическая пролонгация'
    ],
    92 => [
        'name' => 'До востребования',
        'title' => 'Вклад можно забрать в любой момент'
    ],
    93 => [
        'name' => 'Пополняемый',
        'title' => 'Вклад можно пополнять в любой момент'
    ],
    94 => [
        'name' => 'Частичное снятие',
        'title' => 'Деньги можно частично снять со вклада'
    ],
    95 => [
        'name' => 'Оформление через Госуслуги',
        'title' => 'Оформление через Госуслуги'
    ],
    96 => [
        'name' => 'Перевод через систему быстрых платежей',
        'title' => 'Перевод через систему быстрых платежей'
    ],
];